[
  "table-editor-obsidian",
  "consistent-attachments-and-links",
  "obsidian-pandoc",
  "mrj-jump-to-link",
  "obsidian-kanban",
  "copy-document-as-html",
  "obsidian-relative-line-numbers",
  "tag-wrangler",
  "obsidian-charts",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-icon-folder"
]